import React from "react";

export default function ReturnPolicy() {
  return (
   <>
   <title>Shopa</title>
    <div className=" mt-[-20px] p-4" dir="rtl">
      <h2 className=" border-b pb-4 text-3xl">سياسة الاستبدال والاسترجاع</h2>
      <div className=" mt-8">
        <p className=" w-full leading-7">
          1- المنتجات الخاضعة للضمان :
          <br />
           ضامنكم تحمي العملاء من تجارب التسوق عبر
          الإنترنت غير المرضية. ملحقات الهاتف: الساعات الذكية ، السماعات
          اللاسلكية، الحوامل ، الأغطية ( جراب ) ، الفلاش ، الاكسسوارات ، سماعات
          الأذن : ✔ ملحقات الكمبيوتر: ماوس ، لوحات مفاتيح ، سماعات رأس ، حاملات:
          ✔ الالكترونيات اللاسلكية: الهواتف المحمولة والأجهزة اللوحية: ✔
          إلكترونيات أخرى: مكبرات الصوت والكاميرات: ✔ الشواحن: محولات ، كابلات ،
          باور بانك ، شواحن لاسلكية: ✔ ملابس الرجال: قمصان رجالية ، تيشرتات ،
          بناطيل رجالي ، جواكت رجالي ، بيجامة رجالي ، ملابس منزلية للرجال ،
          ملابس رياضية رجالي: ✔ ملابس الرجال: ملابس داخلية رجالية، جوارب رجالي:
          ✘ ملابس نسائية: توب، بناطيل نسائية ، جيب نسائية ، سترات نسائية ، فستان
          ، جلباب، روب نسائي ,ملابس رياضية نسائية ، بيجامة نسائية ، ملابس منزلية
          نسائية: ✔ ملابس نسائية: جوارب نسائية: ✘ ملابس الأطفال: ملابس أطفال ،
          أحذية أطفال: ✔ الأحذية: أحذية رياضية للرجال ، أحذية كلاسيكية للرجال ،
          أحذية رجالية ، أحذية رياضية نسائية ، أحذية كلاسيكية للنساء ، أحذية
          نسائية: ✔ الملحقات: أساور ، محافظ ، حقائب ، خواتم ، ساعات ، مجوهرات ،
          أحزمة: ✔ منتجات منازل داخلية : الأدوات المنزلية ، الإضاءة الداخلية ،
          الأثاث ، التخزين المنزلي ، أدوات الشرب ، ديكور المنزل ، منتجات التنظيف
          ، المنسوجات المنزلية: ✔ منتجات منازل داخلية : الشموع ✘ منتجات منازل
          خارجية: الإضاءة الخارجية ، البستنة: ✔ الأجهزة المنزلية: سخانات ،
          مبردات ، أجهزة منزلية صغيرة ، أجهزة منزلية كبيرة: ✔ المطبخ: أدوات
          المطبخ ، اكسسوارات المطبخ ، تخزين المطبخ ، تجهيزات المطابخ: ✔ أجهزة
          العناية الشخصية: ماكينات الحلاقة الكهربائية ، إزالة الشعر الكهربائية ،
          مجفف الشعر ، مكواة الشعر، الموازين الشخصية ، أجهزة البخار ، المستلزمات
          الطبية ، أجهزة التدليك ، العناية بالأسنان ، أجهزة التجميل: ✘ الجمال:
          مستحضرات التجميل والعطور والعناية بالبشرة والعناية بالشعر ومستلزمات
          التجميل: ✘ العناية الشخصية: النظافة الشخصية والأقنعة وواقيات الوجه
          والصابون والشامبو وجل الاستحمام: ✘ السيارات: اكسسوارات السيارات ،
          تصليح السيارات ، حاملات السيارات ، صوتيات السيارات ،فيديو سيارات: ✔
          السيارات: معطرات ومنظفات السيارة: ✘ الرياضة: المنتجات الرياضية ،
          المعدات الرياضية: ✔ الرياضة: منتجات للاستخدام الشخصي مثل اللاصقات
          والأحزمة .. إلخ: ✘ الألعاب: ألعاب الأطفال: ✔ الأدوات: أدوات يدوية ،
          أدوات كهربائية ، أدوات قياس: ✔ الأطفال: مستلزمات الأطفال ، معدات
          الأطفال: ✔ منتجات المكتب
          : ادوات مكتبية
          : ✔ منتجات الحيوانات الأليفة:
          مستلزمات الحيوانات الأليفة ، أغذية الحيوانات الأليفة ، أدوية الحيوانات
          الأليفة: ✘
          <br />
           3- الاسترجاع:
           <br />
            A- ما الذي يمكن استرجاعه؟ المنتجات التي يمكن
          إسترجاعها يمكن أن تكون: ● منتج خاطئ / به خلل. ● منتج مكسور. ● المنتجات
          ذات المشاكل الفنية. ● منتج مستعمل مسبقًا. ● منتج غير استهلاكي.
          المنتجات الاستهلاكية هي: المنتجات ذات الكمية المحدودة أو التي يتم
          استهلاكها بشكل مرئي لكل استخدام. أمثلة: السوائل ، الأشرطة اللاصقة ،
          البخاخات ، المعجون ، إلخ. ● المنتجات التي تختلف عن وصف البائع. إذا لم
          يتوافق سبب استرجاع المنتج مع أيًا من هذه الشروط ، و غيّر العميل رأيه و
          المنتج في حالته الأصلية، فلا يزال بإمكان العميل استرجاعه واسترداد
          مستحقاته المادية مع دفع رسوم إضافية لتغطية تكلفة الشحن. B - أنواع
          الإسترجاع: ● إسترجاع الطلب بالكامل. ● إسترجاع منتج من الطلب. C -
          إرشادات الإسترجاع: تهدف ضامنكم إلى إرضاء العملاء عن كل منتج بضمان
          ضامنكم يشترونه من المتاجر الالكترونية. لكي تكون مؤهلاً للاسترجاع ، يجب
          عليك: ● رفع الطلب خلال 14 يومًا من تاريخ استلام المنتج. (التواصل مع
          ضامنكم) ● يجب توفر فاتورة الشراء. ● يجب أن يكون سبب الإسترجاع صالحًا
          بناءً على البنود المذكورة أعلاه. D - عملية الإسترجاع واسترداد المبلغ:
          قبل إنشاء طلب استرجاع على الموقع الخاص ضامنكم يجب عليك التأكد من أن
          المنتج: ● يجب أن يكون في حالته الأصلية مع جميع العبوات بما في ذلك ؛
          العلامة التجارية / الصندوق / العبوة / البطاقات / بطاقات الضمان وغيرها
          من الملحقات سليمة. ● يجب ألا يكون المنتج قد تتضرر في حوزتك. ● يجب أن
          يكون غير مستخدم وغير مغسول وغير متسخ وخالي من البقع / بطاقات الإسترجاع
          . (حيثما ينطبق ذلك) ● يجب أن يكون نفس المنتج الذي تم تسليمه لك. ● إذا
          تم استلام المنتج مكسور او مستخدم او ناقص، يجب على العميل رفع الطلب في
          غضون 72 ساعة من التسليم.
        </p>
      </div>
    </div>
   </>
  );
}
